[
  {
    "id": 1,
    "nombre": "Nemezis",
    "precio": 38000,
    "marca": "Adidas",
    "terreno": "Firme",
    "descripcion": "Justo cuando tus rivales creen tener un plan para vos, hacés algo inesperado. Izquierda, derecha, zig, zag y listo. Redefiní la agilidad con estos botines adidas Nemeziz.1. El exterior en Tension Tape envuelve tu pie para crear la combinación perfecta de libertad y soporte. Diseñada para envolverte en magia en el terreno firme, la suela dividida se flexiona para adaptarse a tu juego radical.",
    "imagen": [
      "Adidas Nemeziz 19.jpg",
      "Adidas Nemeziz-19.2.jpg",
      "Adidas Nemeziz-19.3.jpg"
    ],
    "oferta": "Si"
  },
  {
    "id": 2,
    "nombre": "Predator 19.3",
    "precio": 38000,
    "marca": "Adidas",
    "terreno": "Firme",
    "descripcion": "Precisión. Control. Poder. adidas Predator lo tiene todo cubierto. Entrá a la cancha y encontrá tu ventaja con estos botines de terreno firme. El exterior Zone Skin sin cordones incluye secciones acanaladas discretas, cada una de las cuales se destaca en un tipo diferente de contacto. La superficie Power Facet desvía el peso hacia el antepié para golpes fuertes. El cuello adaptable en adidas PRIMEKNIT sujeta el pie mientras establecés el control.",
    "imagen": [
      "Botines Adidas Predator 19.3.jpg"
    ],
    "oferta": "No"
  },
  {
    "id": 3,
    "nombre": "Predator 20.3",
    "precio": 38000,
    "marca": "Adidas",
    "terreno": "Firme",
    "descripcion": "Precisión. Potencia. Control. Cuando tenés ventaja, la cancha está llena de posibilidades. Descubrí el deporte rey desde un nuevo ángulo con los adidas Predator. El exterior Zone Skin de estos botines incorpora discretas secciones acanaladas que permiten diferentes tipos de contacto con la pelota. Un Power Facet le agrega peso al antepié para darle más impulso a los ataques. El cuello adaptable adidas PRIMEKNIT sujeta el pie en todo momento.",
    "imagen": [
      "Botines Adidas Predator 20.3.jpg"
    ],
    "oferta": "No"
  },
  {
    "id": 4,
    "nombre": "Predator Edge.3",
    "precio": 38000,
    "marca": "Adidas",
    "terreno": "Firme",
    "descripcion": "Precisión. Potencia. Control. Cuando tenés ventaja, la cancha está llena de posibilidades. Descubrí el deporte rey desde un nuevo ángulo con los adidas Predator. El exterior Zone Skin de estos botines incorpora discretas secciones acanaladas que permiten diferentes tipos de contacto con la pelota. Un Power Facet le agrega peso al antepié para darle más impulso a los ataques. El cuello adaptable adidas PRIMEKNIT sujeta el pie en todo momento.",
    "imagen": [
      "Botines Adidas Predator Edge.3.jpg"
    ],
    "oferta": "Si"
  },
  {
    "id": 5,
    "nombre": "Phantom Vision",
    "precio": 38000,
    "marca": "Nike",
    "terreno": "Firme",
    "descripcion": "Los botines Nike Phantom GT están confeccionados en cuero sintético texturizado para un mayor agarre y durabilidad. El análisis con atletas en el Nike Sport Research Lab trajo como resultado una textura de agarre más gruesa y densa en el empeine como también en la punta para brindarte un mejor toque en pases, regates y tiros. El Swoosh de Nike más grande es tu carta de presentacón para intimidad a todos tus rivales.",
    "imagen": [
      "Nike Phantom Vision.jpg"
    ],
    "oferta": "No"
  },
  {
    "id": 6,
    "nombre": "Suprefly 8",
    "precio": 38000,
    "marca": "Nike",
    "terreno": "Firme",
    "descripcion": "Nike Mercurial Superfly 8 añaden una zona Nike Aerotrak en el antepié y una estructura ligeramente más rígida para proporcionar la máxima tracción. La confección Flyknit de 360 grados envuelve el pie para ofrecer un ajuste como el de una segunda piel. El nuevo hilo de alta resistencia y un forro de una pieza crean un ajuste cerrado y firme en el campo. El nuevo revestimiento NIKESKIN ultrafino acerca la pelota para las maniobras de alta velocidad",
    "imagen": [
      "Nike Superfly 8.jpg"
    ],
    "oferta": "Si"
  },
  {
    "id": 7,
    "nombre": "Mercurial Vapor 13",
    "precio": 38000,
    "marca": "Nike",
    "terreno": "Firme",
    "descripcion": "El calzado NIKE Mercurial Vapor 13, que se basa en la innovación de la placa en el antepié, agrega una placa versátil para múltiples superficies que brinda tracción en superficies de césped artificial y natural. El forro cómodo envuelve el pie y se siente como una segunda piel. El material sintético suave viene texturizado desde el talón hasta la puntera para darte el toque que necesitas y permitirte expresar tu creatividad a altas velocidades.",
    "imagen": [
      "Botines Nike Mercurial Vapor 13 Elite FG.jpg"
    ],
    "oferta": "Si"
  },
  {
    "id": 8,
    "nombre": "Tiempo Legend 8",
    "precio": 38000,
    "marca": "Nike",
    "terreno": "Firme",
    "descripcion": "Los botines Nike Legend 8 fueron pensados para jugadores elegantes y tácticos. Confeccionados en cuero sintético texturizado y con una placa versátil para múltiples superficies que te permiten tener excelente tracción en césped natural. Su diseño y la textura de diamante moldeada y delgada te proporcionan una excelente sensación con la pelota a tus pies.",
    "imagen": [
      "Botines Nike Tiempo Legend 8 Elite Fg.jpg",
      "Botines Nike Tiempo Legend 8 Elite Fg.2.jpg",
      "Botines Nike Tiempo Legend 8 Elite Fg.3.jpg"
    ],
    "oferta": "Si"
  },
  {
    "id": 9,
    "nombre": "Ultra-3.1",
    "precio": 38000,
    "marca": "Puma",
    "terreno": "Firme",
    "descripcion": "Llevá tu juego al siguiente nivel con estos formidables botines de fútbol. Hechos para darte una velocidad y un control insuperables, los ULTRA 3.1 son los más livianos que encontrarás en el mercado. La nueva versión del empeine ULTRACUT brinda una sujeción multicapa, mientras que la tecnología con hilos de fibra de carbono MATRYXEVO combinada con la estructura con entramado de microfibra SPEEDCAGE garantiza una sujeción ultraliviana en los movimientos de aceleración",
    "imagen": [
      "Botines Puma Ultra-3.1.jpg"
    ],
    "oferta": "No"
  },
  {
    "id": 10,
    "nombre": "Ultra Eclipse",
    "precio": 38000,
    "marca": "Puma",
    "terreno": "Firme",
    "descripcion": "Llevá tu juego al siguiente nivel con estos formidables botines de fútbol. Hechos para darte una velocidad y un control insuperables, los ULTRA Eclipse son los más livianos que encontrarás en el mercado. La nueva versión del empeine ULTRACUT brinda una sujeción multicapa, mientras que la tecnología con hilos de fibra de carbono MATRYXEVO combinada con la estructura con entramado de microfibra SPEEDCAGE garantiza una sujeción ultraliviana en los movimientos de aceleración",
    "imagen": [
      "Botines Puma Ultra Eclipse.jpg"
    ],
    "oferta": "No"
  },
  {
    "id": 11,
    "nombre": "Ultra 4.2",
    "precio": 38000,
    "marca": "Puma",
    "terreno": "Firme",
    "descripcion": "Llevá tu juego al siguiente nivel con estos formidables botines de fútbol. Hechos para darte una velocidad y un control insuperables, los ULTRA 4.2 son los más livianos que encontrarás en el mercado. La nueva versión del empeine ULTRACUT brinda una sujeción multicapa, mientras que la tecnología con hilos de fibra de carbono MATRYXEVO combinada con la estructura con entramado de microfibra SPEEDCAGE garantiza una sujeción ultraliviana en los movimientos de aceleración",
    "imagen": [
      "Botines Puma Ultra 4.2.jpg"
    ],
    "oferta": "No"
  },
  {
    "id": 12,
    "nombre": "King",
    "precio": 38000,
    "marca": "Puma",
    "terreno": "Firme",
    "descripcion": "El fútbol es rey en este relanzamiento de las clásicas KING Top para suelo firme. Fieles al diseño original, las KING Tops están elaboradas con materiales de última generación, como las punteras de K-Leather para un control absoluto del balón. La lengüeta plegada hacia fuera con el logotipo PUMA N.º 1 las convierte en unas botas elegantes y listas para el campo de juego.",
    "imagen": [
      "Botines Puma King.jpg"
    ],
    "oferta": "No"
  }
]